Repository: hpavlo/Rememory
Catalog: Rememory/Strings/*/Settings.resw
Source language: en_us
Languages: ar_sa, de_de, es_es, ko_kr, pt_pt, tr_tr, vi_vn

# Clipboard_RememberPinState.Description
source: Keeps track of whether you pinned the window, so it opens the same way next time
ar_sa: يتتبع ما إذا كنت قد ثبّت النافذة، بحيث تفتح بنفس الطريقة في المرة التالية
de_de: Merkt sich, ob das Fenster angepinnt war, und öffnet es beim nächsten Mal entsprechend
es_es: Hace un seguimiento de si fijaste la ventana, abriéndola así la proxima vez
ko_kr: 창 고정 상태를 기억하여 다음에 동일한 방식으로 창을 엽니다
pt_pt: Mantém o controle de se você fixou a janela, para que ela abra da mesma forma na próxima vez.
tr_tr: Pencerenin sabitlenip sabitlenmediğini hatırlar ve bir sonraki açılışta aynı şekilde açar
vi_vn: Theo dõi xem bạn đã ghim cửa sổ chưa, để cửa sổ mở ra theo cách tương tự vào lần sau

# Clipboard_ClipCopyMessage.Header
source: Copy confirmation message
ar_sa: رسالة تأكيد النسخ
de_de: Kopierbestätigung
es_es: Copiar mensaje de confirmación
ko_kr: 복사 확인 메시지
pt_pt: Copiar mensagem de confirmação
tr_tr: Kopyalama onay mesajı
vi_vn: Thông báo xác nhận sao chép

# Clipboard_ClipCopyMessage.Description
source: Display a brief message when content is copied to the clipboard
ar_sa: عرض رسالة قصيرة عند نسخ المحتوى إلى الحافظة
de_de: Kurze Nachricht anzeigen beim Kopieren in die Zwischenablage
es_es: Muestra un breve mensaje cuando se copia el contenido al portapapeles
ko_kr: 콘텐츠가 클립보드에 복사될 때 간단한 메시지 표시
pt_pt: Exibir uma breve mensagem quando o conteúdo for copiado para a área de transferência
tr_tr: İçerik panoya kopyalandığında kısa bir mesaj göster
vi_vn: Hiển thị một thông báo ngắn khi nội dung được sao chép vào Clipboard

# Metadata_LinkPreviewSection.Text
source: Link preview
ar_sa: معاينة الرابط
de_de: Link-Vorschau
es_es: Vista previa de enlaces
ko_kr: 링크 미리보기
pt_pt: Pré-visualização de Links
tr_tr: Bağlantı önizleme
vi_vn: Xem trước liên kết

# Metadata_LinkPreview.Header
source: Link preview
ar_sa: معاينة الرابط
de_de: Link-Vorschau
es_es: Vista previa de enlaces
ko_kr: 링크 미리보기
pt_pt: Pré-visualização de Links
tr_tr: Bağlantı önizleme
vi_vn: Xem trước liên kết

# Metadata_LinkPreview.Description
source: Load link preview information. Previously loaded data will remain unchanged
ar_sa: تحميل معلومات معاينة الرابط. ستظل البيانات المحملة مسبقًا دون تغيير
de_de: Lade Link-Vorschau-Informationen. Zuletzt geladene Daten bleiben unverändert
es_es: Cargar información de la vista previa del enlace. Los datos previamente cargados no serán cambiados
ko_kr: 링크 미리보기 정보를 로드합니다. 이전에 로드된 데이터는 변경되지 않습니다
pt_pt: Carregar informações de pré-visualização do link. Os dados carregados anteriormente permanecerão inalterados.
tr_tr: Bağlantı önizleme bilgilerini yükler. Daha önce yüklenen veriler değişmeden kalır
vi_vn: Tải thông tin xem trước liên kết. Dữ liệu đã tải trước đó sẽ không thay đổi

# Metadata_ColorPreviewSection.Text
source: Color preview
ar_sa: معاينة اللون
de_de: Farb-Vorschau
es_es: Vista previa del color
ko_kr: 색상 미리 보기
pt_pt: Pré-visualização de cores
tr_tr: Renk önizleme
vi_vn: Xem trước màu sắc

# Metadata_HexColorPrefix.Header
source: Require Hex color prefix
ar_sa: يتطلب بادئة اللون السداسي
de_de: Präfix für Hex-Farbe erforderlich
es_es: Requerir prefijo hexadecimal del color
ko_kr: 16진수 색상 접두사 필요
pt_pt: Exigir prefixo de cor Hex
tr_tr: Hex renk öneki zorunlu
vi_vn: Yêu cầu tiền tố mã màu Hex

# Metadata_HexColorPrefix.Description
source: If enabled, only hexadecimal color codes starting with '#' will be recognized as valid colors
ar_sa: إذا تم التمكين، سيتم التعرف فقط على رموز الألوان السداسية التي تبدأ بـ "#" كألوان صالحة
de_de: Wenn aktiviert, werden nur hexadezimale Farbcodes erkannt, die mit '#' beginnen
es_es: Si se activa, solo los códigos de color hexadecimal que empiecen con '#' se reconocerán como colores válidos
ko_kr: 활성화되면 '#'으로 시작하는 16진수 색상 코드만 유효한 색상으로 인식됩니다
pt_pt: Se ativado, somente códigos de cores hexadecimais começando com '#' serão reconhecidos como cores válidas
tr_tr: Etkinleştirildiğinde yalnızca '#' ile başlayan onaltılık renk kodları geçerli kabul edilir
vi_vn: Nếu bật, chỉ các mã màu hệ thập lục phân bắt đầu bằng dấu '#' mới được nhận dạng là màu hợp lệ

# Tags_Tags.Description
source: Create custom tags and assign them to your clips
ar_sa: أنشئ وسومًا مخصصة وعيّنها إلى المقاطع الخاصة بك
de_de: Erstellen Sie benutzerdefinierte Tags und weisen Sie sie Ihren Clips zu
es_es: Crea etiquetas personalizados y asígnalas a tus clips
ko_kr: 사용자 정의 태그를 만들고 클립에 할당하세요
pt_pt: Crie etiquetas personalizadas e as atribua aos seus clipes
tr_tr: Özel etiketler oluşturun ve bunları kliplerinize atayın
vi_vn: Tạo các thẻ tùy chỉnh và gán chúng cho các mục sao chép của bạn

# Tags_TagsButton.Content
source: Add tag
ar_sa: إضافة وسم
de_de: Tag hinzufügen
es_es: Añadir etiqueta
ko_kr: 태그 추가
pt_pt: Adicionar tag
tr_tr: Etiket ekle
vi_vn: Thêm thẻ

# Tags_Tag_ClipsCount.Text
source: Clips count: {0}
ar_sa: عدد المقاطع: {0}
de_de: Clips Anzahl: {0}
es_es: Cantidad de clips: {0}
ko_kr: 클립 수: {0}
pt_pt: Número de clipes: {0}
tr_tr: Klip sayısı: {0}
vi_vn: Số lượng mục: {0}

# Storage_EraseData.Header
source: Erase clipboard data
ar_sa: مسح بيانات الحافظة
de_de: Zwischenablage löschen
es_es: Borrar datos del portapapeles
ko_kr: 클립보드 데이터 지우기
pt_pt: Apagar dados da área de transferência
tr_tr: Pano verisi temizle
vi_vn: Xóa dữ liệu Clipboard

# Storage_EraseData.Description
source: Remove all saved clipboard data from your computer
ar_sa: إزالة جميع بيانات الحافظة المحفوظة من جهازك
de_de: Alle gespeicherten Zwischenablagedaten vom PC entfernen
es_es: Quitar todos los datos guardados del portapapeles de tu computadora
ko_kr: 저장된 모든 클립보드 데이터를 컴퓨터에서 제거합니다
pt_pt: Remover todos os dados da área de transferência salva do seu computador
tr_tr: Bütün kaydedilmiş pano verisini bilgisayarından temizle
vi_vn: Xóa các mục Clipboard đã lưu khỏi máy tính của bạn

# Storage_EraseDataButton.Content
source: Delete all data
ar_sa: حذف جميع البيانات
de_de: Alle Daten löschen
es_es: Borrar todos los datos
ko_kr: 모든 데이터 삭제
pt_pt: Apagar todos os dados
tr_tr: Bütün veriyi sil
vi_vn: Xóa dữ liệu

# Storage_EraseDataFlyout.Text
source: Are you sure you want to delete all saved data?
ar_sa: هل أنت متأكد أنك تريد حذف جميع البيانات المحفوظة؟
de_de: Sind Sie sicher, dass Sie alle gespeicherten Daten löschen wollen?
es_es: ¿Estás seguro de querer eliminar todos los datos guardados?
ko_kr: 저장된 모든 데이터를 삭제하시겠습니까?
pt_pt: Você tem certeza que deseja excluir todos os dados salvos?
tr_tr: Kaydedilmiş bütün veriyi silmek istediğinizden emin misiniz?

# Storage_EraseDataFlyoutButton.Content
source: Yes, delete all data
ar_sa: نعم، احذف جميع البيانات
de_de: Ja, alle Daten löschen
es_es: Sí, borrar todos los datos
ko_kr: 예, 모든 데이터를 삭제합니다
pt_pt: Sim, excluir todos os dados
tr_tr: Evet, bütün veriyi sil

# Storage_CleanupSection.Text
source: Cleanup
ar_sa: تنظيف
de_de: Aufräumen
es_es: Limpieza
ko_kr: 비우기
pt_pt: Limpeza
tr_tr: Temizlik
vi_vn: Dọn dẹp

# Storage_CleanupType.Header
source: Cleanup type
ar_sa: نوع التنظيف
de_de: Bereinigungsart
es_es: Tipo de limpiado
ko_kr: 정리 유형
pt_pt: Tipo de limpeza
tr_tr: Temizlik türü
vi_vn: Loại dọn dẹp

# Storage_CleanupType.Description
source: Specify how old clips should be deleted
ar_sa: حدد كيفية حذف المقاطع القديمة
de_de: Legen Sie fest, wie alte Clips gelöscht werden sollen
es_es: Especifica cómo los clips viejos deberían eliminarse
ko_kr: 얼마나 오래된 클립을 삭제할지 지정하세요
pt_pt: Especifique o tempo de exclusão para os clipes
tr_tr: Ne kadar eski kliplerin silineceğini belirtin
vi_vn: Chỉ định cách xóa các mục cũ

# Storage_CleanupType_RetentionPeriod.Content
source: Retention period
ar_sa: فترة الاحتفاظ
de_de: Aufbewahrungsfrist
es_es: Periodo de retención
ko_kr: 보존 기간
pt_pt: Período de retenção
tr_tr: Saklama süresi
vi_vn: Thời gian lưu giữ

# Storage_CleanupType_Quantity.Content
source: Quantity
ar_sa: الكمية
de_de: Menge
es_es: Cantidad
ko_kr: 수량
pt_pt: Quantidade
tr_tr: Miktar
vi_vn: Số lượng

# Storage_CleanupQuantity.Header
source: Maximum quantity of clips
ar_sa: الحد الأقصى لعدد المقاطع
de_de: Maximale Anzahl an Clips
es_es: Cantidad máxima de clips
ko_kr: 클립의 최대 수량
pt_pt: Quantidade máxima de clipes
tr_tr: Maksimum klip sayısı
vi_vn: Số lượng mục tối đa

# Storage_CleanupQuantity.Description
source: Determines the maximum number of clips that can be stored on your disk
ar_sa: يحدد الحد الأقصى لعدد المقاطع التي يمكن تخزينها على القرص
de_de: Legt die maximale Anzahl an Clips fest, die auf Ihrer Festplatte gespeichert werden können
es_es: Determina el número máximo de clips que pueden almacenarse en tu disco
ko_kr: 디스크에 저장할 수 있는 최대 클립 수를 결정합니다
pt_pt: Determina o número máximo de clipes que podem ser armazenados em seu disco
tr_tr: Diskte saklanabilecek maksimum klip sayısını belirler
vi_vn: Xác định số lượng mục tối đa có thể được lưu trữ trên đĩa của bạn

# Storage_RetentionPeriod.Header
source: Data retention period
ar_sa: فترة الاحتفاظ بالبيانات
de_de: Dauer der Aufbewahrung der Daten
es_es: Periodo de retención de datos
ko_kr: 데이터 보존 기간
pt_pt: Período de retenção de dados
tr_tr: Veri saklama süresi
vi_vn: Thời gian lưu giữ dữ liệu

# Storage_RetentionPeriod.Description
source: Specify how long clipboard data should be kept on your disk
ar_sa: حدد مدة الاحتفاظ ببيانات الحافظة على القرص
de_de: Legen Sie fest, wie lange die Daten gespeichert bleiben sollen
es_es: Especifica qué tanto tiempo los datos en el portapapeles deberían mantenerse en tu disco
ko_kr: 디스크에 클립보드 데이터를 보관하는 기간 지정
pt_pt: Especifique quanto tempo os dados da área de transferência devem ser mantidos em seu disco
tr_tr: Pano verilerinin diskte ne kadar süre saklanacağını belirtin
vi_vn: Chỉ định thời gian dữ liệu Clipboard nên được giữ lại trên đĩa của bạn

# Storage_RetentionPeriod_Daily.Content
source: Daily
ar_sa: يوميًا
de_de: Täglich
es_es: Diariamente
ko_kr: 매일
pt_pt: Diário
tr_tr: Günlük
vi_vn: Hàng ngày

# Storage_RetentionPeriod_Weekly.Content
source: Weekly
ar_sa: أسبوعيًا
de_de: Wöchentlich
es_es: Semanalmente
ko_kr: 매주
pt_pt: Semanal
tr_tr: Haftalık
vi_vn: Hàng tuần

# Storage_RetentionPeriod_Monthly.Content
source: Monthly
ar_sa: شهريًا
de_de: Monatlich
es_es: Mensualmente
ko_kr: 매월
pt_pt: Mensal
tr_tr: Aylık
vi_vn: Hàng tháng

# Storage_RetentionPeriod_Always.Content
source: Always
ar_sa: دائمًا
de_de: Immer
es_es: Siempre
ko_kr: 항상
pt_pt: Sempre
tr_tr: Her zaman
vi_vn: Luôn luôn

# Storage_FavoriteClipsCleaning.Header
source: Favorite clips cleaning
ar_sa: تنظيف المقاطع المفضلة
de_de: Favoriten-Clips entfernen
es_es: Limpiar clips favoritos
ko_kr: 즐겨찾기 클립 정리
pt_pt: Limpeza de clipes favoritos
tr_tr: Favori klip temizliği
vi_vn: Dọn dẹp mục yêu thích

# Storage_FavoriteClipsCleaning.Description
source: Remove favorite clips that exceed the retention period
ar_sa: إزالة المقاطع المفضلة التي تتجاوز فترة الاحتفاظ
de_de: Entfernt Favoriten-Clips, die außerhalb der Aufbewahrungsfrist liegen
es_es: Quitar clips favoritos que excedan el periodo de retención
ko_kr: 보존 기간이 지난 즐겨찾기 클립 정리
pt_pt: Remover clipes favoritos que excedam o período de retenção
tr_tr: Saklama süresini aşan favori klipleri kaldırır
vi_vn: Xóa các mục yêu thích vượt quá thời gian lưu giữ

# Storage_ClipLimitsSection.Text
source: Clip limits
ar_sa: حدود المقاطع
es_es: Límite de clips
ko_kr: 클립 제한
pt_pt: Limite dos Clipes
tr_tr: Klip sınırları
vi_vn: Giới hạn mục sao chép

# Storage_SizeLimit.Header
source: Clip size limit
ar_sa: حد حجم المقطع
de_de: Clip-Größenlimit
es_es: Límite de tamaño del clip
ko_kr: 클립 크기 제한
pt_pt: Limite de tamanho do clipe
tr_tr: Klip boyut sınırları
vi_vn: Giới hạn kích thước mục

# Storage_SizeLimit.Description
source: Set the maximum allowed size per clip. Clips that exceed this limit will be discarded
ar_sa: تحديد الحد الأقصى المسموح به لحجم كل مقطع. سيتم تجاهل المقاطع التي تتجاوز هذا الحد
de_de: Legen Sie die maximal zulässige Größe pro Clip fest. Clips, die dieses Limit überschreiten, werden verworfen
es_es: Establece el tamaño máximo permitido por clip. Los clips que excedan este límite se descartarán
ko_kr: 클립당 허용되는 최대 크기를 설정합니다. 이 제한을 초과하는 클립은 삭제됩니다
pt_pt: Definir o tamanho máximo permitido por clipe. Clipes que excederem este limite serão descartados
tr_tr: Klip başına izin verilen maksimum boyutu ayarlayın. Bu sınırı aşan klipler yok sayılır
vi_vn: Đặt kích thước tối đa cho phép cho mỗi mục. Các mục vượt quá giới hạn này sẽ bị loại bỏ

# Storage_MaxClipSize.Header
source: Max clip size
ar_sa: أقصى حجم للمقطع
de_de: Maximale Clipgröße
es_es: Tamaño máximo del clip
ko_kr: 최대 클립 크기
pt_pt: Tamanho limite do clipe
tr_tr: Maks. klip boyutu
vi_vn: Kích thước mục tối đa

# Storage_MaxClipSize.Description
source: Maximum size allowed per clip (in MB)
ar_sa: الحجم الأقصى المسموح به لكل مقطع (بالميغابايت)
de_de: Maximale Größe pro Clip (in MB)
es_es: Tamaño máximo permitido por clip (en MB)
ko_kr: 클립당 허용되는 최대 크기(MB)
pt_pt: Tamanho máximo permitido por clipe (em MB)
tr_tr: Klip başına izin verilen maks. boyut (MB)
vi_vn: Kích thước tối đa cho phép cho mỗi mục (tính bằng MB)

# Storage_ClipSizeWarning.ToolTipService.ToolTip
source: Could increase disk usage
ar_sa: قد يؤدي إلى زيادة استخدام القرص
de_de: Kann den Festplattenverbrauch erhöhen
es_es: Podría incrementar el uso del disco
ko_kr: 디스크 사용량이 증가할 수 있습니다
pt_pt: Pode aumentar o uso do disco
tr_tr: Disk kullanımını arttırabilir
vi_vn: Có thể làm tăng dung lượng sử dụng đĩa

# Filters_OwnerFilters.Header
source: Owner app filters
ar_sa: عوامل تصفية التطبيقات المالكة
de_de: App-Filter nach Besitzer
es_es: Filtros de aplicaciones
ko_kr: 소유자 앱 필터
pt_pt: Filtros de aplicativo proprietário
tr_tr: Sahip uygulama filtreleri
vi_vn: Bộ lọc ứng dụng nguồn

# Filters_OwnerFilters.Description
source: Clipboard manager will not save any data from these programs
ar_sa: لن يقوم مدير الحافظة بحفظ أي بيانات من هذه البرامج
de_de: Zwischenablage Manager speichert keine Daten aus diesen Programmen
es_es: El gestor del portapapeles no guardará ningún dato de esos programas
ko_kr: 클립보드 관리자는 이러한 프로그램에서 데이터를 저장하지 않습니다
pt_pt: O gerenciador de área de transferência não salvará nenhum dado desses programas
tr_tr: Pano yöneticisi bu programlardan hiçbir veri kaydetmez
vi_vn: Trình quản lý Clipboard sẽ không lưu bất kỳ dữ liệu nào từ các chương trình này

# Filters_OwnerFiltersButton.Content
source: Add filter
ar_sa: إضافة عامل تصفية
de_de: Filter hinzufügen
es_es: Añadir filtro
ko_kr: 필터 추가
pt_pt: Adicionar filtro
tr_tr: Filtre ekle
vi_vn: Thêm bộ lọc

# Filters_OwnerFiltersWarning.ToolTipService.ToolTip
source: Filtering may not work correctly with UWP and WebView2 applications
ar_sa: قد لا تعمل التصفية بشكل صحيح مع تطبيقات UWP وWebView2
de_de: Die Filterung funktioniert nicht korrekt mit UWP- und WebView2-Anwendungen
es_es: El filtrado podría no funcionar correctamente con aplicaciones UWP y WebView2
ko_kr: 필터링은 UWP 및 WebView2 응용 프로그램에서 제대로 작동하지 않을 수 있습니다
pt_pt: A filtragem pode não funcionar corretamente com aplicativos UWP e aplicativos WebView2
tr_tr: Filtreleme, UWP ve WebView2 uygulamalarında doğru çalışmayabilir
vi_vn: Việc lọc có thể không hoạt động chính xác với các ứng dụng UWP và WebView2

# Filters_Filter_ClipsCount.Text
source: Filtered clips: {0}
ar_sa: {0 ,plural, zero {لا توجد مقاطع مفلترة} one {مقطع واحد مفلتر} two {مقطعان مفلتران} few {# مقاطع مفلترة} many {# مقطعًا مفلترًا} other {# مقطع مفلتر}}
de_de: Gefilterte Elemente: {0}
es_es: Clips filtrados: {0}
ko_kr: 필터링된 항목: {0}
pt_pt: Clipes filtrados: {0}
tr_tr: Filtrelenmiş klipler: {0}
vi_vn: Các mục đã lọc: {0}

# About_Repository.Header
source: GitHub repository
ar_sa: مستودع GitHub
es_es: Repositorio de GitHub
ko_kr: GitHub 저장소
pt_pt: Repositório do GitHub
tr_tr: Github

# ShortcutDialog_Title.Text
source: Activation shortcut
ar_sa: اختصار التفعيل
de_de: Aktivierungskürzel
es_es: Atajo de activación
ko_kr: 활성 단축키
pt_pt: Atalho de ativação
tr_tr: Etkinleştirme kısayolu
vi_vn: Phím tắt kích hoạt

# ShortcutDialog_Subtitle.Text
source: Press a combination of keys to change this shortcut
ar_sa: اضغط على مجموعة مفاتيح لتغيير هذا الاختصار
de_de: Eine Tastenkombination drücken, um dieses Tastenkürzel zu ändern
es_es: Presiona una combinación de teclas para cambiar este atajo
ko_kr: 바로 가기를 변경하려면 키 조합을 누르세요
pt_pt: Pressione uma combinação de teclas para alterar este atalho
tr_tr: Bu kısayolu değiştirmek için bir tuş kombinasyonuna basın
vi_vn: Nhấn một tổ hợp phím để thay đổi phím tắt này

# ShortcutDialog_ErrorInfo.Title
source: Invalid shortcut
ar_sa: اختصار غير صالح
de_de: Ungültige Verknüpfung
es_es: Atajo inválido
ko_kr: 잘못된 바로 가기
pt_pt: Atalho inválido
tr_tr: Geçersiz kısayol
vi_vn: Phím tắt không hợp lệ

# ShortcutDialog_ErrorInfo.Message
source: Shortcut should start with Windows key, Ctrl, Alt or Shift
ar_sa: يجب أن يبدأ الاختصار بمفتاح Windows أو Ctrl أو Alt أو Shift
de_de: Ein Tastenkürzel sollte mit der Windows-Taste, Strg, Alt oder Umschalt beginnen
es_es: El atajo debería empezar con la tecla Windows, Ctrl, Alt o Shift
ko_kr: 바로 가기는 Windows 키, Ctrl, Alt 또는 Shift 키로 시작해야 합니다
pt_pt: Atalho deve iniciar com a tecla Windows, Ctrl, Alt ou Shift
tr_tr: Kısayol Windows tuşu, Ctrl, Alt veya Shift ile başlamalıdır
vi_vn: Phím tắt phải bắt đầu bằng phím Windows, Ctrl, Alt hoặc Shift

# TagDialog_Title.Text
source: Edit tag
ar_sa: تحرير الوسم
de_de: Tag bearbeiten
es_es: Editar etiqueta
ko_kr: 태그 편집
pt_pt: Editar tag
tr_tr: Etiketi düzenle
vi_vn: Chỉnh sửa thẻ

# TagDialog_Name.PlaceholderText
source: Name
ar_sa: الاسم
es_es: Nombre
ko_kr: 이름
pt_pt: Nome
tr_tr: İsim
vi_vn: Tên

# TagDialog_CleanupCheckBox.Content
source: Allow cleanup of clips with this tag
ar_sa: السماح بتنظيف المقاطع التي تحتوي على هذه العلامة
de_de: Bereinigung von Clips mit diesem Tag zulassen
es_es: Permitir limpiar los clips con esta etiqueta
ko_kr: 이 태그가 있는 클립 정리 허용
pt_pt: Permitir a limpeza de clipes com esta tag
tr_tr: Bu etiketle kliplerin temizlenmesine izin ver
vi_vn: Cho phép dọn dẹp các mục có thẻ này

# FilterDialog_Title.Text
source: Edit filter
ar_sa: تحرير عامل التصفية
de_de: Filter bearbeiten
es_es: Editar filtro
ko_kr: 필터 편집
pt_pt: Editar filtro
tr_tr: Filtreyi düzenle
vi_vn: Chỉnh sửa bộ lọc

# FilterDialog_Name.PlaceholderText
source: Name
ar_sa: الاسم
es_es: Nombre
ko_kr: 이름
pt_pt: Nome
tr_tr: İsim
vi_vn: Tên

# FilterDialog_Pattern.PlaceholderText
source: Pattern
ar_sa: النمط
de_de: Muster
es_es: Patrón
ko_kr: 패턴
pt_pt: Padrão
tr_tr: Desen
vi_vn: Mẫu

# FilterDialog_ExampleButton.Content
source: Pattern examples
ar_sa: أمثلة على الأنماط
de_de: Beispielformat
es_es: Ejemplos de patrón
ko_kr: 패턴 예시
pt_pt: Exemplo de padrões
tr_tr: Desen Örnekleri
vi_vn: Ví dụ về mẫu

# FilterDialog_TeachingTip.Title
source: Pattern examples
ar_sa: أمثلة على الأنماط
de_de: Beispielformat
es_es: Ejemplos de patrón
ko_kr: 패턴 예시
pt_pt: Exemplos de padrões
tr_tr: Desen Örnekleri
vi_vn: Ví dụ về mẫu

# PageTitle_Tags.Content
source: Tags
ar_sa: الوسوم
es_es: Etiquetas
ko_kr: 태그
tr_tr: Etiketler
vi_vn: Thẻ

# Personalization_WindowPosition_Cursor.Content
source: Cursor
ar_sa: المؤشر
es_es: Puntero
ko_kr: 커서
tr_tr: Fare konumu
vi_vn: Theo con trỏ chuột

# Tags_Tags.Header
source: Tags
ar_sa: الوسوم
es_es: Etiquetas
ko_kr: 태그
tr_tr: Etiketler
vi_vn: Thẻ
